<x-layout :$title :$description :$keywords :$categories>
    <div class="row">
        <div class="col-12 col-sm-12 col-md-12 col-lg-10 offset-lg-1">
            <article class="msnl">
                <section class="msnl__b1">
                    <div class="text tcd">
                        <h1>Mi Motion Sensor Night Light</h1>
                        <h2>Ночник с датчиком движения</h2>
                        <p>Два датчика | Ультра низкое энергопотребление | Два уровня освещения | Установка на любую
                            поверхность</p>
                    </div>
                </section>
                <section class="msnl__b2">
                    <div class="text tac tcd">
                        <h2>Окружите себя приятным светом</h2>
                        <p>Мы воплотили все о чем вы думали представляя себе ночной светильник. Простая установка, нет
                            необходимости подключать
                            или прокладывать провода. Широкий диапазон чувствительности на освещение и движение
                            обеспечивает
                            четкую работу. Ультра низкая мощность позволяет светильнику легко работать 365 ночей.</p>
                    </div>
                    <img src="/assets/img/products/msnl_02.jpg" alt="motion sensor light">
                </section>
                <section class="msnl__b3">
                    <div class="text tcl">
                        <h2>Сверхчувствительный датчик — ни одно движение не останется незамеченным</h2>
                        <p>Продвинутые датчики освещенности и движения автоматически включает свет на 15 секунд при
                            каждом движении в темноте. Датчик движения с углом охвата 120°, обеспечивает диапазон
                            чувствительности 5-7 метров.</p>
                    </div>
                </section>
                <section class="msnl__b4">
                    <div class="text tcd">
                        <h2>Высокая энергоэффективность — 365 ночей работы</h2>
                        <p>Попрощайтесь со штепселями и сложной установкой. Сверхнизкое энергопотребление 0.25 мВт. Два
                            режима освещения: 12 месяцев работы от батарей при 0.7лм, 6 месяцев использования в режиме
                            3.8 лм</p>
                    </div>
                </section>
                <section class="msnl__b5">
                    <div class="text tcl tac">
                        <h2>Профессиональная линза и отражатель для мягкого освещения</h2>
                        <p>Свет диодов равномерно отражается и усиливаясь рассеивается в пространстве. Ультратонкая
                            линза Френеля и диффузный отражатель позволяют получать равномерный и комфортный для глаз
                            свет.</p>
                    </div>
                    <img src="/assets/img/products/msnl_05.jpg" alt="motion sensor light">
                </section>
                <section class="msnl__b6">
                    <div class="text tac tcd">
                        <h2>Простая и удобная установка</h2>
                        <p>Светильник может быть установлен с помощью клейкой ленты, саморезов или стильного крючка. Вы
                            можете установить Mi Motion Sensor Night Light в шкаф, на лестницу, прикроватную тумбу,
                            гараж, или прихожую.</p>
                    </div>
                    <img src="/assets/img/products/msnl_06.jpg" alt="motion sensor light">
                </section>
                <section class="msnl__b7">
                    <div class="text tcl">
                        <h2>Естественный ночной свет</h2>
                        <p>Светильник рекомендован многими педиатрами для использования в детских комнатах. Лампа может
                            светить на протяжении всей ночи, давая вам достаточно освещения для ваших дел, при этом не
                            нарушая чуткий сон ребенка.</p>
                    </div>
                </section>
                <section class="msnl__b8">
                    <div class="text tcd tac">
                        <h2>Идеальное освещение для лестниц</h2>
                        <p>Установите лампу на лестницу и создайте максимально комфортные условия передвижения по дому в
                            ночное время. Mi Motion Sensor Night Light это отличное решение для пожилых людей и детей,
                            которые боятся темноты.</p>
                    </div>
                </section>
                <section class="msnl__b9">
                    <div class="text tac tcd">
                        <h2>Экологически чистые материалы безопасные в использовании</h2>
                        <p>Светильник Mi Motion Sensor Night Light изготовлен без использования стекла. Только
                            экологичные ABS пластики полиэтилен высокой плотности. Эти материалы придают устройству
                            высокую прочность, без риска что лампа разобьется и нанесет вам травму. Предназначен для
                            безопасного и долговременного использования.</p>
                    </div>
                    <img src="/assets/img/products/msnl_09.jpg" alt="motion sensor light">
                </section>
                <section class="msnl__b10">
                    <div class="text tcl">
                        <h2>Минималистичный дизайн для любых интерьеров</h2>
                        <p>Ночник легко вписывается в любое пространство благодаря максимально простому дизайну без
                            лишних деталей. Светильник дополнит любой интерьер своим уникальным внешним видом.</p>
                    </div>
                </section>
                <section class="msnl__b11">
                    <table class="table">
                        <thead>
                        <tr>
                            <th colspan="2">Характеристики</th>
                        </tr>
                        </thead>
                        <tbody>
                        <tr>
                            <td>Модель</td>
                            <td>MJYD01YL</td>
                        </tr>
                        <tr>
                            <td>Цвет</td>
                            <td>Белый</td>
                        </tr>
                        <tr>
                            <td>Размеры</td>
                            <td>84×84×36mm</td>
                        </tr>
                        <tr>
                            <td>Вес</td>
                            <td>141g</td>
                        </tr>
                        <tr>
                            <td>Световой поток</td>
                            <td>0.7lm, 3.8lm</td>
                        </tr>
                        <tr>
                            <td>Цветовая температура</td>
                            <td>2700K</td>
                        </tr>
                        <tr>
                            <td>Датчики</td>
                            <td>Датчик освещенности, датчик движения</td>
                        </tr>
                        <tr>
                            <td>Мощность</td>
                            <td>0.25W</td>
                        </tr>
                        <tr>
                            <td>Рабочая температура</td>
                            <td>－10 — ＋40℃</td>
                        </tr>
                        <tr>
                            <td>Питание</td>
                            <td>3 x AA</td>
                        </tr>
                        <tr>
                            <td>Назначание</td>
                            <td>Для помещений</td>
                        </tr>
                        </tbody>
                    </table>
                </section>
            </article>
        </div>
    </div>
</x-layout>
